{
  "tema": "Tema 1: Introducción al Sistema Educativo",
  "preguntas": [
    {
      "id": 1,
      "pregunta": "Las prioridades estratégicas de la UE para el periodo 2021-2030 son:",
      "opciones": [
        "Cinco: Aumentar la calidad, la equidad, la inclusión y el éxito de todos en el ámbito de la educación y la formación; Hacer del aprendizaje permanente y la movilidad una realidad para todos; Mejorar las competencias y la motivación en la profesión docente; Reforzar la educación superior europea; Respaldar las transiciones ecológica y digital en la educación y la formación y a través de estas",
        "Tres: Aumentar la calidad, la equidad, la inclusión y el éxito de todos en el ámbito de la educación y la formación; Hacer del aprendizaje permanente y la movilidad una realidad para todos; Mejorar las competencias y la motivación en la profesión docente; Reforzar la educación superior europea",
        "Cinco: Aumentar la calidad, la equidad, la inclusión y el éxito de todos en el ámbito de la educación y la formación; Hacer del aprendizaje permanente y la movilidad una realidad para todos; Mejorar las competencias y la motivación en la profesión docente; Reforzar la educación básica europea; Respaldar las transiciones ecológica y digital en la educación y la formación y a través de estas",
        "Cuatro: Aumentar la calidad, la equidad, la inclusión y el éxito de todos en el ámbito de la educación y la formación; Hacer del aprendizaje permanente y la movilidad una realidad para todos; Mejorar las competencias y la motivación en la profesión docente; Reforzar la educación básica europea"
      ],
      "respuesta_correcta": 0
    },
    {
      "id": 2,
      "pregunta": "Los objetivos a escala de la UE son:",
      "opciones": [
        "Siete",
        "Cinco",
        "Cuatro",
        "Ocho"
      ],
      "respuesta_correcta": 0
    },
    {
      "id": 3,
      "pregunta": "La Asamblea General de las Naciones Unidas y países de todo el mundo firmaron la Agenda 2030 para el desarrollo sostenible de las Naciones Unidas. Cuántos son los objetivos de Desarrollo Sostenible (ODS) y por cuántos Estados han sido suscritos:",
      "opciones": [
        "Son 19 ODS y han sido suscritos por 193 Estados, incluida la Unión Europea y sus Estados miembros.",
        "Son 19 ODS y han sido suscritos por 193 Estados, sin incluir a la Unión Europea y sus Estados miembros.",
        "Son 17 ODS y han sido suscritos por 193 Estados, incluida la Unión Europea y sus Estados miembros.",
        "Son 17 ODS y han sido suscritos por 193 Estados, sin incluir a la Unión Europea y sus Estados miembros."
      ],
      "respuesta_correcta": 2
    },
    {
      "id": 4,
      "pregunta": "El objetivo de Desarrollo Sostenible (ODS) número cuatro consiste en \"Garantizar una educación inclusiva y equitativa de calidad y promover oportunidades de aprendizaje permanente para todos\". Eslovenia puso en marcha un programa destinado a mejorar la calidad de la enseñanza y la experiencia de los estudiantes a través de:",
      "opciones": [
        "Permitir a los adultos sin educación secundaria superior —incluidos aquellos con una cualificación profesional de nivel inferior que haya quedado obsoleta en el mercado laboral— obtener el reconocimiento de créditos en atención a su experiencia o formación profesional anterior y emprender un itinerario de formación personalizado.",
        "Ofrecer a los profesores y a los tutores oportunidades de aumentar sus conocimientos, capacidades y competencias mediante la rotación en los puestos de trabajo.",
        "Ofrecer una educación complementaria, voluntaria y orientada a la sociedad a los adolescentes vulnerables de los barrios desfavorecidos.",
        "Ofrecer al alumnado con discapacidad recibir formación en el sector de la electrónica, el sector eléctrico y el de la ingeniería eléctrica. La mitad de estas iniciativas de formación se desarrollarán en las instalaciones de la empresa eléctrica Enedis, mientras que la otra mitad lo hará en empresas adaptadas."
      ],
      "respuesta_correcta": 1
    },
    {
      "id": 5,
      "pregunta": "El objetivo de Desarrollo Sostenible (ODS) número cuatro consiste en \"Garantizar una educación inclusiva y equitativa de calidad y promover oportunidades de aprendizaje permanente para todos\". Una iniciativa en la Región del Véneto (Italia) puso en marcha un programa a través de:",
      "opciones": [
        "Permitir a los adultos sin educación secundaria superior —incluidos aquellos con una cualificación profesional de nivel inferior que haya quedado obsoleta en el mercado laboral— obtener el reconocimiento de créditos en atención a su experiencia o formación profesional anterior y emprender un itinerario de formación personalizado.",
        "Ofrecer a los profesores y a los tutores oportunidades de aumentar sus conocimientos, capacidades y competencias mediante la rotación en los puestos de trabajo.",
        "Ofrecer una educación complementaria, voluntaria y orientada a la sociedad a los adolescentes vulnerables de los barrios desfavorecidos.",
        "Ofrecer al alumnado con discapacidad recibir formación en el sector de la electrónica, el sector eléctrico y el de la ingeniería eléctrica. La mitad de estas iniciativas de formación se desarrollarán en las instalaciones de la empresa eléctrica Enedis, mientras que la otra mitad lo hará en empresas adaptadas."
      ],
      "respuesta_correcta": 0
    },
    {
      "id": 6,
      "pregunta": "El objetivo de Desarrollo Sostenible (ODS) número cuatro consiste en \"Garantizar una educación inclusiva y equitativa de calidad y promover oportunidades de aprendizaje permanente para todos\". Francia firmó un acuerdo tripartito para la apertura de una sección de aprendizaje inclusivo a través de:",
      "opciones": [
        "Permitir a los adultos sin educación secundaria superior —incluidos aquellos con una cualificación profesional de nivel inferior que haya quedado obsoleta en el mercado laboral— obtener el reconocimiento de créditos en atención a su experiencia o formación profesional anterior y emprender un itinerario de formación personalizado.",
        "Ofrecer a los profesores y a los tutores oportunidades de aumentar sus conocimientos, capacidades y competencias mediante la rotación en los puestos de trabajo.",
        "Ofrecer una educación complementaria, voluntaria y orientada a la sociedad a los adolescentes vulnerables de los barrios desfavorecidos.",
        "Ofrecer al alumnado con discapacidad recibir formación en el sector de la electrónica, el sector eléctrico y el de la ingeniería eléctrica. La mitad de estas iniciativas de formación se desarrollarán en las instalaciones de la empresa eléctrica Enedis, mientras que la otra mitad lo hará en empresas adaptadas."
      ],
      "respuesta_correcta": 3
    },
    {
      "id": 7,
      "pregunta": "El objetivo de Desarrollo Sostenible (ODS) número cuatro consiste en \"Garantizar una educación inclusiva y equitativa de calidad y promover oportunidades de aprendizaje permanente para todos\". La asociación \"TADA\" afincada en Bélgica busca empoderar a sus jóvenes participantes y prevenir la desmotivación y sus consecuencias negativas además de contribuir a una mayor integración y cohesión social a través de:",
      "opciones": [
        "Permitir a los adultos sin educación secundaria superior —incluidos aquellos con una cualificación profesional de nivel inferior que haya quedado obsoleta en el mercado laboral— obtener el reconocimiento de créditos en atención a su experiencia o formación profesional anterior y emprender un itinerario de formación personalizado.",
        "Ofrecer a los profesores y a los tutores oportunidades de aumentar sus conocimientos, capacidades y competencias mediante la rotación en los puestos de trabajo.",
        "Ofrecer una educación complementaria, voluntaria y orientada a la sociedad a los adolescentes vulnerables de los barrios desfavorecidos.",
        "Ofrecer al alumnado con discapacidad recibir formación en el sector de la electrónica, el sector eléctrico y el de la ingeniería eléctrica. La mitad de estas iniciativas de formación se desarrollarán en las instalaciones de la empresa eléctrica Enedis, mientras que la otra mitad lo hará en empresas adaptadas."
      ],
      "respuesta_correcta": 2
    },
    {
      "id": 8,
      "pregunta": "¿Qué libertades y derechos se consagran en el artículo 27 de la Constitución Española?:",
      "opciones": [
        "Libertad de enseñanza, derecho a la educación y autonomía universitaria.",
        "Libertad de enseñanza, derecho a la objeción de conciencia y autonomía universitaria.",
        "Libertad de enseñanza y credo, derecho a la participación de los padres en el proceso educativo y autonomía universitaria.",
        "Libertad de escolarización del alumnado, derecho a la formación religiosa individual, copago del sistema educativo en su etapa obligatoria por parte de las familias."
      ],
      "respuesta_correcta": 0
    },
    {
      "id": 9,
      "pregunta": "¿Con qué instrumentos cuenta el Sistema Educativo para la consecución de sus fines?:",
      "opciones": [
        "El Consejo Escolar del Estado, la Conferencia Sectorial de Educación, el Sistema de Información Educativa y el Sistema Estatal de Becas y Ayudas.",
        "La Conferencia Sectorial de Educación, las mesas de alumnos, el Sistema de Información Educativa y el Sistema Estatal de Becas y Ayudas.",
        "El Consejo Escolar del Estado, la Conferencia Sectorial de Educación, las mesas sectoriales, el Sistema de Información Educativa y el Sistema Estatal de Becas y Ayudas",
        "El Consejo Escolar del Estado, la Conferencia Sectorial de Educación, las mesas sectoriales, el Observatorio Nacional para la igualdad de oportunidades y el Sistema Estatal de Becas y Ayudas"
      ],
      "respuesta_correcta": 2
    },
    {
      "id": 10,
      "pregunta": "La Educación básica la constituyen:",
      "opciones": [
        "La Educación Infantil, la Educación Primaria y la Educación Secundaria Obligatoria",
        "La Educación Primaria, la Educación Secundaria Obligatoria.",
        "El segundo ciclo de la Educación Infantil, la Educación Primara, la Educación Secundaria Obligatoria y los ciclos formativos de Grado Básico.",
        "La Educación Primaria, la Educación Secundaria Obligatoria y los ciclos formativos de Grado Básico."
      ],
      "respuesta_correcta": 3
    },
    {
      "id": 11,
      "pregunta": "La Educación Superior está constituida por:",
      "opciones": [
        "La enseñanza universitaria, las enseñanzas artísticas superiores, la formación profesional de Grado Superior, las enseñanzas profesionales de artes plásticas y diseño de grado superior y las enseñanzas deportivas de grado superior.",
        "La enseñanza universitaria, las enseñanzas artísticas superiores, la formación profesional de Grado Superior, las enseñanzas de idiomas superiores y las enseñanzas deportivas de grado superior.",
        "Las enseñanzas artísticas superiores, la formación profesional de Grado Superior, las enseñanzas profesionales de artes plásticas y diseño de grado superior y las enseñanzas deportivas de grado superior.",
        "La formación profesional de Grado Superior, las enseñanzas profesionales de artes plásticas y diseño de grado superior, las enseñanzas deportivas de grado superior y las enseñanzas de música y danza de grado superior."
      ],
      "respuesta_correcta": 0
    },
    {
      "id": 12,
      "pregunta": "La evaluación inicial en la ESO:",
      "opciones": [
        "Proporcionará información para que el equipo docente adopte decisiones en relación con la elaboración, revisión y modificación de la programación general anual, adecuándose, de esta forma, a las características, nivel de adquisición de competencias y conocimientos del alumnado.",
        "Proporcionará información para que el tutor docente adopte decisiones en relación a la ubicación del alumnado en la clase y para que la jefatura de estudios modifique las programaciones didácticas.",
        "Proporcionará información para que el equipo docente adopte decisiones en relación con la elaboración, revisión y modificación de las programaciones didácticas, adecuándose, de esta forma, a las características, nivel de adquisición de competencias y conocimientos del alumnado.",
        "Proporcionará información a las familias del alumnado para que puedan valorar el conocimiento de sus hijos."
      ],
      "respuesta_correcta": 2
    },
    {
      "id": 13,
      "pregunta": "Los centros establecerán en sus proyectos educativos:",
      "opciones": [
        "Las líneas principales de la orientación educativa, que concretarán cada curso en el plan de acción tutorial que formará parte de la programación general anual.",
        "Las líneas principales de la acción tutorial, que concretarán cada curso en el plan de acción tutorial que formará parte de las programaciones didácticas.",
        "Las líneas principales de la acción tutorial, que concretarán cada curso en el plan de acción tutorial que formará parte de la programación general anual.",
        "Las líneas principales de las programaciones didácticas para su modificación en la Memoria final de curso."
      ],
      "respuesta_correcta": 2
    },
    {
      "id": 14,
      "pregunta": "Las Enseñanzas de Educación Infantil constituyen:",
      "opciones": [
        "Una etapa educativa con identidad propia (desde los 0 a los 6 años) de carácter voluntario y gratuito el primer y el segundo ciclo.",
        "Una etapa educativa con identidad propia (desde los 0 a los 6 años) de carácter obligatorio y gratuito el 2º ciclo.",
        "Una etapa educativa con identidad propia (desde los 0 a los 6 años) de carácter voluntario y gratuito el 2º ciclo.",
        "Una etapa educativa sin identidad propia (desde los 0 a los 6 años) de carácter voluntario que se imparte en escuelas municipales"
      ],
      "respuesta_correcta": 2
    },
    {
      "id": 15,
      "pregunta": "El Principio fundamental de la Educación Básica es:",
      "opciones": [
        "La Atención a la Diversidad y comprende 12 años de escolaridad obligatoria",
        "La Atención a la Diversidad y comprende 10 años de escolaridad obligatoria",
        "La Atención al Alumnado con Necesidades Educativas Especiales y comprende 12 años de escolaridad obligatoria",
        "La Atención al Alumnado con Necesidades Educativas Especiales y comprende 10 años de escolaridad obligatoria"
      ],
      "respuesta_correcta": 1
    },
    {
      "id": 16,
      "pregunta": "Las Enseñanzas de Educación Primaria se organizan en:",
      "opciones": [
        "La etapa de educación primaria comprende tres ciclos de dos años académicos cada uno y se organiza en áreas, que tendrán un carácter global e integrador.",
        "La etapa de educación primaria comprende dos ciclos de dos años académicos cada uno y se organiza en áreas, que tendrán un carácter global e integrador",
        "La etapa de educación primaria comprende tres ciclos de cuatro años académicos cada uno y se organiza en áreas, que tendrán un carácter global e integrador.",
        "La etapa de educación primaria comprende tres ciclos de dos años académicos cada uno y se organiza en áreas, que tendrán un carácter individual e integrador."
      ],
      "respuesta_correcta": 0
    },
    {
      "id": 17,
      "pregunta": "La Educación Secundaria Obligatoria comprende:",
      "opciones": [
        "Cuatro cursos, que se seguirán ordinariamente entre los doce y los dieciséis años de edad y se pondrá especial atención en la potenciación del aprendizaje de carácter significativo para el desarrollo de las competencias que promuevan la autonomía y la reflexión.",
        "Cuatro cursos, que se seguirán ordinariamente entre los doce y los dieciséis años de edad y se pondrá especial atención en la potenciación del aprendizaje de carácter memorístico para el desarrollo de las competencias que promuevan la autonomía y la reflexión.",
        "Cuatro ciclos, que se seguirán ordinariamente entre los doce y los dieciséis años de edad y se pondrá especial atención en la potenciación del aprendizaje de carácter significativo para el desarrollo de las competencias que promuevan la autonomía y la reflexión.",
        "Cuatro cursos, que se seguirán ordinariamente entre los diez y los dieciséis años de edad y se pondrá especial atención en la potenciación del aprendizaje de carácter significativo para el desarrollo de las competencias que promuevan la autonomía y la reflexión."
      ],
      "respuesta_correcta": 0
    },
    {
      "id": 18,
      "pregunta": "En la Educación Secundaria Obligatoria:",
      "opciones": [
        "Los alumnos incluirán en su tiempo de estudio de cada materia la dedicación de un tiempo del horario lectivo a la lectura y para la realización de proyectos significativos y relevantes y a la resolución colaborativa de problemas.",
        "Los centros incluirán en la programación general anual de cada materia la dedicación de un tiempo del horario lectivo a la lectura y para la realización de proyectos significativos y relevantes y a la resolución colaborativa de problemas.",
        "Los centros incluirán en las programaciones didácticas de cada materia la dedicación de un tiempo del horario lectivo a la lectura y para la realización de proyectos significativos y relevantes y a la resolución colaborativa de problemas.",
        "Los centros incluirán en las memorias anuales de cada materia la dedicación de un tiempo del horario lectivo a la lectura y para la realización de proyectos significativos y relevantes y a la resolución colaborativa de problemas."
      ],
      "respuesta_correcta": 2
    },
    {
      "id": 19,
      "pregunta": "En la Educación Secundaria Obligatoria, el Consejo Orientador se entregará:",
      "opciones": [
        "Al finalizar el segundo y el tercer curso de la Educación Secundaria Obligatoria y al finalizar la etapa o, en su caso, al concluir la escolarización.",
        "Al finalizar el tercer curso de la Educación Secundaria Obligatoria y al finalizar la etapa o, en su caso, al concluir la escolarización.",
        "Al finalizar todos los cursos de la Educación Secundaria Obligatoria o, en su caso, al concluir la escolarización.",
        "Al finalizar la Educación Secundaria Obligatoria o, en su caso, al concluir la escolarización."
      ],
      "respuesta_correcta": 2
    },
    {
      "id": 20,
      "pregunta": "Al programa de diversificación curricular se accede:",
      "opciones": [
        "Al finalizar el segundo curso, el alumno o alumna podrá promocionar a tercero ordinario o a diversificación curricular, una vez oído el propio alumno o alumna y sus padres, madres o tutores legales, a un programa de diversificación curricular, tras la oportuna evaluación.",
        "Al finalizar el segundo curso, quienes no estén en condiciones de promocionar a tercero podrán incorporarse, una vez oído al equipo docente, a un programa de diversificación curricular, tras la oportuna evaluación.",
        "Al finalizar el segundo curso, quienes no estén en condiciones de promocionar a tercero podrán incorporarse, una vez oído el propio alumno o alumna y sus padres, madres o tutores legales, a un programa de diversificación curricular, tras la oportuna evaluación.",
        "Al finalizar el primer curso, quienes no estén en condiciones de promocionar a tercero podrán incorporarse, una vez oído el propio alumno o alumna y sus padres, madres o tutores legales, a un programa de diversificación curricular, tras la oportuna evaluación."
      ],
      "respuesta_correcta": 2
    },
    {
      "id": 21,
      "pregunta": "En la Educación Secundaria Obligatoria las medidas ordinarias podrán aplicarse:",
      "opciones": [
        "A todo el alumnado del centro, en función de sus necesidades educativas.",
        "Al alumnado con necesidades educativas especiales, en función de sus necesidades educativas.",
        "Al alumnado con dificultades específicas de aprendizaje, en función de sus necesidades educativas.",
        "Al alumnado con necesidad de compensación educativa, en función de sus necesidades educativas."
      ],
      "respuesta_correcta": 0
    },
    {
      "id": 22,
      "pregunta": "A las enseñanzas de Bachillerato se podrá acceder con:",
      "opciones": [
        "El título de Formación Profesional Básica.",
        "El certificado académico de haber cursado cuarto de la ESO.",
        "El título de Graduado en ESO.",
        "El título de Graduado en ESO con todas las asignaturas aprobadas."
      ],
      "respuesta_correcta": 2
    },
    {
      "id": 25,
      "pregunta": "¿Cuántas modalidades hay de bachillerato en la LOMLOE?",
      "opciones": [
        "Cuatro (General, Tecnología, Humanidades y Ciencias Sociales y Artes).",
        "Dos (Letras y Ciencias).",
        "Tres (Artes, Ciencias, Humanidades y Ciencias Sociales).",
        "Cuatro (Ciencias y Tecnología, Humanidades y Ciencias Sociales, Artes y General)."
      ],
      "respuesta_correcta": 3
    },
    {
      "id": 26,
      "pregunta": "¿En cuántos cursos se organiza el actual bachillerato?:",
      "opciones": [
        "Dos",
        "Dos, excepcionalmente tres.",
        "Dos en régimen diurno y tres en régimen nocturno.",
        "Depende de las modalidades."
      ],
      "respuesta_correcta": 1
    },
    {
      "id": 27,
      "pregunta": "En Bachillerato para que un alumno promocione de curso:",
      "opciones": [
        "La Junta de Profesores decidirá si el alumno ha logrado los objetivos y ha alcanzado las competencias.",
        "El profesorado de cada materia decidirá, al término del curso, si el alumno o alumna ha logrado los objetivos y ha alcanzado el adecuado grado de adquisición de las competencias correspondientes.",
        "El profesor tutor decidirá si el alumno ha logrado los objetivos y ha alcanzado las competencias.",
        "El claustro de los profesores de Bachillerato decidirán si el alumno ha logrado los objetivos y ha alcanzado las competencias."
      ],
      "respuesta_correcta": 1
    },
    {
      "id": 28,
      "pregunta": "La Formación Profesional comprende:",
      "opciones": [
        "Los ciclos formativos de Formación Profesional Básica, Formación Profesional de Grado Medio, la Formación Profesional de Grado Superior y los cursos de especialización.",
        "Los ciclos formativos de Formación Profesional de Grado Medio y la Formación Profesional de Grado Superior.",
        "Los ciclos formativos de Formación Profesional Básica, Formación Profesional de Grado Medio y la Formación Profesional de Grado Superior y los programas de Mejora del rendimiento.",
        "Los ciclos formativos de Formación Profesional Básica, Formación Profesional de Grado Medio y la Formación Profesional de Grado Superior y las Aulas de Compensación Educativa."
      ],
      "respuesta_correcta": 0
    },
    {
      "id": 29,
      "pregunta": "¿Qué diferencias existen entre los ciclos formativos de grado medio y de grado superior?:",
      "opciones": [
        "Las diferencias consisten en el número de módulos/asignaturas que lo componen.",
        "No hay diferencias. Ambos tienen igual duración, cualificación profesional y acceso.",
        "Las diferencias se basan en la duración, nivel de titulación y características de acceso.",
        "Las diferencias se basan exclusivamente en el nivel de acceso."
      ],
      "respuesta_correcta": 2
    },
    {
      "id": 30,
      "pregunta": "Las Enseñanzas de Personas adultas sólo podrán ser cursadas por:",
      "opciones": [
        "Únicamente podrán ser cursadas por personas mayores de 18 años y excepcionalmente los mayores de 16",
        "Únicamente podrán ser cursadas por personas mayores de 18 años y excepcionalmente los mayores de 16 con un contrato laboral que no les permita acudir a los centros educativos en régimen ordinario, los deportistas de Alto Rendimiento y los mayores de 17 años matriculados en enseñanzas de idiomas",
        "Únicamente podrán ser cursadas por personas mayores de 18 años",
        "Únicamente podrán ser cursadas por personas mayores de 18 años y excepcionalmente los mayores de 16 con un contrato laboral que no les permita acudir a los centros educativos en régimen ordinario y los deportistas de Alto Rendimiento"
      ],
      "respuesta_correcta": 3
    },
    {
      "id": 31,
      "pregunta": "En la ESO, la evaluación de diagnóstico de las competencias alcanzadas por el alumnado se realizará:",
      "opciones": [
        "Al finalizar 6º de Primaria y 2º de la ESO.",
        "Al finalizar 2º de la ESO.",
        "Al finalizar 2º de la ESO y al finalizar el Bachillerato.",
        "Al finalizar 2º y 4º de la ESO."
      ],
      "respuesta_correcta": 1
    }
  ]
}
